<link rel="stylesheet" href="style.css">
<?php
require("header.php"); 
?> 
    <p><a class="main_text" href="#">Главная</a></p>
    <div class="center_main">
        <H4>
            Добро пожаловать в систему учёта запчастей!
        </H4>
        <p>
            Для того, чтобы внести данные о поставщиках, покупателях, сотрудниках,
            автоматах и справочных данных, перейдите в раздел "Справочники"
            Если вы хотите внести данные об установке новых запчастей, перейдите в раздел "Установка".
            Если необходимо заполнить данный об обслуживании торгового автомата, перейдите в раздел "Обслуживание"
            Для внесения данных о приобритении, продаже или возврата запчастей перейдите в раздел "Сделки".
            Отчеты о данных по обслуживанию, хранению запчастей вы можете построить в разделе "Отчеты"
        </p>
    </div>
</body>
</html>